Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_essentials_drop
source: Drop here to add to essentials
ab: Ари аҟны идырҳәыр, иҵакыу сайтқәа рахь идалаӡаны
am: ወደ አስፈላጊዎች ለማከል እዚህ ይጣሉ
an: Suelta aquí ta adibir a los esenciales
ar: أفلِت هنا للإضافة إلى الأساسيات
ast: Suelta equí pa amestar a los esenciales
az: Əsaslara əlavə etmək üçün buraya buraxın
azb: اساس‌لارا اَلاوه ائتمک اوچون بورایا بوراخین
ban: Ejang dini anggon nambah ka Penting
be: Пакіньце тут, каб дадаць у важнае
bg: Пуснете тук, за да добавите към Любими
bn: এসেনশিয়ালে যোগ করতে এখানে ছাড়ুন
bqi: اینه بنداز تا بره سایت یل مهم
br: Lezel amañ evit ouzhpennañ d’an traoù pouezus
brh: ضروری چیزاک اٹ شامل کننا اے ادا چھوڑ
bs: Ispusti ovdje za dodavanje u Favorite
ca: Deixeu-ho anar aquí per afegir-ho als essencials
cak: Waweˈ, richin natz'aqatisaj pa taq rajawaxel
ceb: Ihulog dinhi aron idugang sa Mahinungdanon
ckb: لێرە دایبنێ بۆ زیادکردن بۆ ماڵپەڕە گرنگەکان
co: Lascia quì per aghjunghje à l'essenziali
cs: Přetažením sem přidáte do Oblíbených
cy: Gollwng yma i ychwanegu at yr hanfodion
da: Slip her for at føje til Favoritter
de: Hier ablegen, um zu Favoriten hinzuzufügen
dsb: How pušćiś, aby k nejwažnjejšym pśidał
el: Αφήστε εδώ για προσθήκη στα αγαπημένα
eo: Demetu ĉi tie por aldoni al esencaĵoj
es: Suelta aquí para añadir a esenciales
es_ar: Soltá aquí para agregar a esenciales
et: Lohista siia oluliste hulka lisamiseks
eu: Askatu hemen funtsezkoetara gehitzeko
fa: برای افزودن به ضروریات، اینجا رها کنید
ff: Accroche ici pour ajouter aux essentiels
fi: Pudota tähän lisätäksesi suosikkeihin
fr: Déposer ici pour ajouter aux favoris
fur: Lasse achì par zontâ tai essenziâi
fy: Hjir delsette om ta te foegjen oan essinsjes
ga: Scaoil anseo chun cur leis na riachtanais
gd: Leig às an-seo gus cur ris na feumalachdan
gl: Soltar aquí para engadir aos esenciais
gn: Emombo ko'ápe embojuaju hağua umi iporãvévape
gu: એસેન્શિયલ્સમાં ઉમેરવા માટે અહીં છોડો
he: יש לשחרר כאן כדי להוסיף למועדפים
hi: एसेंशियल्स में जोड़ने के लिए यहां छोड़ें
hil: Ihulog diri para idugang sa Importante
hr: Ispusti ovdje za dodavanje u Favorite
hsb: Sem pusć, zo by k najwažnišym přidał
hu: Ejtse ide a kedvencekhez adáshoz
hy: Գցեք այստեղ՝ կարևոր կայքերում ավելացնելու համար
ia: Lassar cader ci pro adder al essentiales
id: Jatuhkan di sini untuk menambahkan ke situs penting
is: Slepptu hér til að bæta við eftirlætin
it: Rilascia qui per aggiungere ai preferiti
ja: ここにドロップしてよく使うサイトに追加
ka: ჩამოაგდეთ აქ საჭირო საიტებში დასამატებლად
kaa: Tiykarǵılarǵa qosıw ushın bul jerge taslań
kab: Sers dagi akken ad ternuḍ ɣer wayen ilaqen
kk: Негізгілерге қосу үшін мұнда тастаңыз
km: ទម្លាក់នៅទីនេះដើម្បីបន្ថែមទៅសំខាន់ៗ
kmr: Ji bo zêdekirina di malperên girîng de, li vir berde
kn: ಅಗತ್ಯವಾದವುಗಳಿಗೆ ಸೇರಿಸಲು ಇಲ್ಲಿ ಬಿಡಿ
ko: 여기에 놓아 필수 사이트에 추가
kw: Gasa omma rag keworra dhe'n Pythow Poesek
lij: Lascia chì pe azzonzi a-i essençiali
lo: ວາງໄວ້ບ່ອນນີ້ເພື່ອເພີ່ມເຂົ້າສິ່ງສຳຄັນ
lt: Nuvilkite čia, kad pridėtumėte prie Mėgstamiausių
lv: Nometiet šeit, lai pievienotu Izlasei
meh: Suelta aquí para agregar a esenciales
ml: പ്രധാനപ്പെട്ടവയിൽ ചേർക്കാൻ ഇവിടെ വിടുക
mr: आवश्यकमध्ये जोडण्यासाठी इथे सोडा
my: မရှိမဖြစ်များထဲ ထည့်ရန် ဤနေရာတွင် ချထားပါ
nb: Slipp her for å legge til i favoritter
ne: आवश्यकमा थप्न यहाँ छोड्नुहोस्
nl: Zet hier neer om aan favorieten toe te voegen
nn: Slepp her for å leggje til i favorittar
oc: Depausatz aicí per apondre als essencials
or: ଆବଶ୍ୟକୀୟରେ ଯୋଡିବାକୁ ଏଠାରେ ଛାଡନ୍ତୁ
pa: ਜ਼ਰੂਰੀ ਵਿੱਚ ਜੋੜਨ ਲਈ ਇੱਥੇ ਛੱਡੋ
pa_pk: ضروری چیزاں وچ شامل کرن لئی ایتھے چھڈو
pl: Upuść tutaj, aby dodać do ulubionych
ps: دلته یې پرېږدئ ترڅو مهمو ویب پاڼو ته ورزیات شي
pt_br: Solte aqui para adicionar aos essenciais
pt_pt: Solta aqui para adicionar aos essenciais
rm: Bittar qua per agiuntar als essenzials
ro: Lasă aici pentru a adăuga la favorite
ru: Перетащите сюда, чтобы добавить в избранное
sat: ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ ᱨᱮ ᱥᱮᱞᱮᱫᱽ ᱞᱟᱹᱜᱤᱛ ᱱᱚᱰᱮ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
sc: Lassa inoghe pro agiunghere a is essentziales
scn: Lassa ccà pi junciri ê essenziali
si: අත්‍යවශ්‍යයට එකතු කිරීමට මෙහි දමන්න
sk: Sem presuňte pre pridanie medzi obľúbené
skr: ضروری ٹیباں وچ شامل کرݨ کیتے اِتھاں چھوڑو
sl: Spusti tukaj za dodajanje v Izbrano
sq: Lëshoje këtu për ta shtuar te thelbësoret
sr: Испусти овде за додавање у Фаворите
su: Sérétkeun ka dieu pikeun nambahkeun kana Penting
sv: Släpp här för att lägga till i Favoriter
szl: Pōń sam, coby dodać do nojważniejszych
ta: முக்கியவையில் சேர்க்க இங்கே விடுக
te: ముఖ్యమైనవాటిలో చేర్చడానికి ఇక్కడ వదలండి
tg: Барои илова кардан ба сомонаҳои муҳим ин ҷо гузоред
th: วางที่นี่เพื่อเพิ่มลงในเว็บที่ใช้บ่อย
tl: Ihulog dito para idagdag sa Mahahalaga
tok: o pana e ni lon lipu suli
tr: Temel sekmelere eklemek için buraya bırakın
trs: Suelta aquí para agregar a esenciales
tt: Төп сайтларга өстәр өчен монда ташлагыз
tzm: Sers dagi akken ad ternuḍ ɣer wayen ilaqen
ug: مۇھىملارغا قوشۇش ئۈچۈن بۇ يەرگە تاشلاڭ
uk: Перетягніть сюди, щоб додати до обраного
ur: اہم میں شامل کرنے کے لیے یہاں ڈراپ کریں
uz: Muhimlarga qo'shish uchun bu yerga tashlang
vec: Łasa qua par gionta ai essensiałi
vi: Thả vào đây để thêm vào trang thiết yếu
yo: Sọ ọ́ sílẹ̀ níhìn-ín láti fi kún àwọn Pàtàkì
yua: Suelta way' utia'al agregar a esenciales
zh_hans: 拖放到这里以添加到常用网站
zh_hant: 拖放到這裡以新增到常用網站

# dejavu_essentials_full
source: Essentials hold up to %1$lld tabs
ab: Иҵакыу сайтқәа рҟны %1$lld абларҭа рҟынӡа аамҭа
am: አስፈላጊዎች እስከ %1$lld ትሮች ድረስ ይይዛሉ
an: Os esenciales contienen dica %1$lld pestanyas
ar: تتسع الأساسيات لـ %1$lld تبويب
ast: Los esenciales caltienen fasta %1$lld llingüetes
az: Əsaslar maksimum %1$lld vərəq tuta bilər
azb: اساس‌لار ان چوخ %1$lld تاغ توتور
ban: Penting nyidang nyimpen kanti %1$lld tab
be: У важным змяшчаецца да %1$lld картак
bg: Любими побират до %1$lld раздела
bn: এসেনশিয়ালে সর্বোচ্চ %1$lld ট্যাব রাখা যায়
bqi: سایت یل مهم تا %1$lld بلگه جا می‌ده
br: An traoù pouezus a c’hall degemer betek %1$lld ivinell
brh: ضروری چیزاک اٹ %1$lld ٹیب تک جاگہ ہن
bs: Favoriti mogu sadržati do %1$lld tabova
ca: Els essencials admeten fins a %1$lld pestanyes
cak: Xa yeb'e %1$lld ruwi' pa taq rajawaxel
ceb: Ang Mahinungdanon adunay kapasidad nga hangtod %1$lld ka tab
ckb: ماڵپەڕە گرنگەکان تا %1$lld بازدەر دەگرنەوە
co: L'essenziali cuntenenu finu à %1$lld unghjette
cs: Oblíbené pojmou až %1$lld panelů
cy: Gall yr hanfodion ddal hyd at %1$lld tab
da: Favoritter kan rumme op til %1$lld faneblade
de: Favoriten fassen bis zu %1$lld Tabs
dsb: Nejwažnjejše maju městno za do %1$lld rejtarikow
el: Τα αγαπημένα χωρούν έως %1$lld καρτέλες
eo: Esencaĵoj enhavas ĝis %1$lld langetojn
es: En Esenciales caben hasta %1$lld pestañas
es_ar: En Esenciales caben hasta %1$lld pestañas
et: Olulistesse mahub kuni %1$lld kaarti
eu: Funtsezkoek gehienez %1$lld fitxa hartzen dute
fa: ضروریات تا %1$lld زبانه جا می‌دهند
ff: Essentiels contient jusqu'à %1$lld tabbe
fi: Suosikkeihin mahtuu enintään %1$lld välilehteä
fr: Les favoris contiennent jusqu’à %1$lld onglets
fur: I essenziâi a puedin tignî fin a %1$lld schedis
fy: Essinsjes hâlde oant %1$lld ljepblêden
ga: Coinníonn na riachtanais suas le %1$lld cluaisín
gd: Gabhaidh na feumalachdan suas ri %1$lld taba
gl: Os esenciais admiten ata %1$lld lapelas
gn: Umi iporãvéva ohupyty peve %1$lld tendayke
gu: એસેન્શિયલ્સમાં વધુમાં વધુ %1$lld ટૅબ્સ રાખી શકાય છે
he: המועדפים מכילים עד %1$lld לשוניות
hi: एसेंशियल्स में ज़्यादा से ज़्यादा %1$lld टैब रखे जा सकते हैं
hil: Ang Importante may kapasidad nga hasta %1$lld ka tab
hr: Favoriti mogu sadržavati do %1$lld kartica
hsb: Najwažniše maja městno hač do %1$lld rajtarkow
hu: A kedvencek legfeljebb %1$lld lapot tartalmazhatnak
hy: Կարևոր կայքերում կարող է լինել մինչև %1$lld ներդիր
ia: Le essentiales pote continer usque %1$lld schedas
id: Situs penting dapat memuat hingga %1$lld tab
is: Eftirlætin rúma allt að %1$lld flipa
it: I preferiti contengono fino a %1$lld schede
ja: よく使うサイトには最大%1$lld件のタブを登録できます
ka: საჭირო საიტებში ეტევა მაქსიმუმ %1$lld ჩანართი
kaa: Tiykarǵılar eń kópi menen %1$lld bet sıydıradı
kab: Ayen ilaqen yezmer ad yeṭṭef ar %1$lld iccaren
kk: Негізгілер ең көбі %1$lld бет сияды
km: សំខាន់ៗផ្ទុកបានរហូតដល់ %1$lld ផ្ទាំង
kmr: Malperên girîng heta %1$lld hilpekînan digirin
kn: ಅಗತ್ಯವಾದವುಗಳಲ್ಲಿ ಗರಿಷ್ಠ %1$lld ಟ್ಯಾಬ್‌ಗಳು ಹಿಡಿಸುತ್ತವೆ
ko: 필수 사이트에는 최대 %1$lld개의 탭을 담을 수 있습니다
kw: An Pythow Poesek a syns bys dhe %1$lld tab
lij: I essençiali peuan avei fin-a a %1$lld feuggi
lo: ສິ່ງສຳຄັນເກັບໄດ້ສູງສຸດ %1$lld ແທັບ
lt: Mėgstamiausi talpina iki %1$lld kortelių
lv: Izlase var ietilpināt līdz %1$lld cilnēm
meh: Esenciales guarda hasta %1$lld pestañas
ml: പ്രധാനപ്പെട്ടവയിൽ പരമാവധി %1$lld ടാബുകൾ ഒതുങ്ങും
mr: आवश्यकमध्ये जास्तीत जास्त %1$lld टॅब मावतात
my: မရှိမဖြစ်များတွင် တက်ဗ် %1$lld ခုအထိ ထည့်နိုင်သည်
nb: Favoritter har plass til %1$lld faner
ne: आवश्यकमा बढीमा %1$lld ट्याबहरु अटाउँछन्
nl: Favorieten heeft ruimte voor maximaal %1$lld tabbladen
nn: Favorittar har plass til %1$lld faner
oc: Los essencials pòdon conténer fins a %1$lld onglets
or: ଆବଶ୍ୟକୀୟରେ ସର୍ବାଧିକ %1$lld ଟ୍ୟାବ୍ ରହିପାରେ
pa: ਜ਼ਰੂਰੀ ਵਿੱਚ ਵੱਧ ਤੋਂ ਵੱਧ %1$lld ਟੈਬਾਂ ਸਮਾਉਂਦੀਆਂ ਹਨ
pa_pk: ضروری چیزاں وچ %1$lld تک ٹیباں آ سکدیاں نيں
pl: Ulubione mieszczą do %1$lld kart
ps: مهمې ویب پاڼې تر %1$lld ټبونو پورې ساتي
pt_br: Em Essenciais cabem até %1$lld abas
pt_pt: Em Essenciais cabem até %1$lld separadores
rm: Ils essenzials cuntegnan fin a %1$lld tabs
ro: Favorite poate conține până la %1$lld file
ru: В избранном помещается до %1$lld вкладок
sat: ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ ᱨᱮ %1$lld ᱴᱮᱵᱽ ᱠᱚ
sc: Is essentziales tenent finas a %1$lld ischedas
scn: I essenziali tènunu finu a %1$lld schedi
si: අත්‍යවශ්‍යයන්ට උපරිම පටිති %1$lld ක් තැබිය හැක
sk: Obľúbené pojmú až %1$lld kariet
skr: ضروری ٹیباں ودھ کنوں ودھ %1$lld تھی سڳدیاں ہن
sl: Izbrano lahko vsebuje do %1$lld zavihkov
sq: Thelbësoret nxënë deri në %1$lld skeda
sr: Фаворити могу да садрже до %1$lld језичака
su: Penting bisa napung nepi ka %1$lld tab
sv: Favoriter rymmer upp till %1$lld flikar
szl: Nojważniejsze pomieszczōm do %1$lld kart
ta: முக்கியவையில் அதிகபட்சம் %1$lld கீற்றுகள் அடங்கும்
te: ముఖ్యమైనవాటిలో గరిష్టంగా %1$lld ట్యాబులు పడతాయి
tg: Дар сомонаҳои муҳим то %1$lld варақа ҷой мегирад
th: เว็บที่ใช้บ่อยเก็บได้สูงสุด %1$lld แท็บ
tl: Kasya sa Mahahalaga ang hanggang %1$lld na tab
tok: lipu suli li ken jo poki %1$lld taso
tr: Temel sekmeler en fazla %1$lld sekme alabilir
trs: Esenciales guarda hasta %1$lld rakïj ñanj
tt: Төп сайтлар иң күбе %1$lld таб сыйдыра
tzm: Ayen ilaqen yezmer ad yeṭṭef ar %1$lld iseksal
ug: مۇھىملار ئەڭ كۆپ بولغاندا %1$lld بەتكۈچ سىغدۇرالايدۇ
uk: В обраному вміщується до %1$lld вкладок
ur: اہم میں زیادہ سے زیادہ %1$lld ٹیبز آ سکتے ہیں
uz: Muhimlar eng ko'pi bilan %1$lld varaqni sig'diradi
vec: I essensiałi i pol conténjer fin a %1$lld schede
vi: Trang thiết yếu chứa được tối đa %1$lld thẻ
yo: Àwọn Pàtàkì lè gba táàbù títí dé %1$lld
yua: Esenciales guarda hasta %1$lld pestañas
zh_hans: 常用网站最多可容纳 %1$lld 个标签页
zh_hant: 常用網站最多可容納 %1$lld 個分頁

# dejavu_essentials_per_container
source: Essentials per container
ab: Иҵакыу сайтқәа, аконтейнер алшоит
am: አስፈላጊዎች በየመያዣው
an: Esenciales per contenedor
ar: الأساسيات حسب الحاوية
ast: Esenciales por contenedor
az: Konteynerə görə əsaslar
azb: کانتینره گؤره اساس‌لار
ban: Penting tiap wadah
be: Важнае для кожнага кантэйнера
bg: Любими за всеки контейнер
bn: প্রতিটি কন্টেইনারের আলাদা এসেনশিয়াল
bqi: سایت یل مهم هر کانتینر
br: Traoù pouezus dre gontener
brh: ہر کنٹینر نا ضروری چیزاک
bs: Favoriti po kontejneru
ca: Essencials per contenidor
cak: Taq rajawaxel pa ki jujunal k'olib'äl
ceb: Mahinungdanon matag container
ckb: ماڵپەڕە گرنگەکان بۆ هەر کۆنتەینەرێک
co: Essenziali per cuntenitore
cs: Oblíbené podle kontejneru
cy: Hanfodion fesul cynhwysydd
da: Favoritter pr. beholder
de: Favoriten pro Container
dsb: Nejwažnjejše na kontejner
el: Αγαπημένα ανά περιέκτη
eo: Esencaĵoj po ujo
es: Esenciales por contenedor
es_ar: Esenciales por contenedor
et: Olulised konteineri kohta
eu: Funtsezkoak edukiontziko
fa: ضروریات به ازای هر محفظه
ff: Essentiels par conteneur
fi: Suosikit säiliöittäin
fr: Favoris par conteneur
fur: Essenziâi par contenidôr
fy: Essinsjes per kontener
ga: Riachtanais de réir coimeádáin
gd: Feumalachdan gach soitheach
gl: Esenciais por contedor
gn: Iporãvéva ryru rehegua
gu: દરેક કન્ટેનરના અલગ એસેન્શિયલ્સ
he: מועדפים לפי מארז
hi: हर कंटेनर के अलग एसेंशियल्स
hil: Importante para sa kada container
hr: Favoriti po spremniku
hsb: Najwažniše na kontejner
hu: Kedvencek konténerenként
hy: Կարևոր կայքեր՝ ըստ կոնտեյների
ia: Essentiales per recipiente
id: Situs penting per wadah
is: Eftirlæti fyrir hvert hólf
it: Preferiti per contenitore
ja: コンテナーごとのよく使うサイト
ka: საჭირო საიტები კონტეინერების მიხედვით
kaa: Konteyner boyınsha tiykarǵılar
kab: Ayen ilaqen i yal asenduq
kk: Контейнер бойынша негізгілер
km: សំខាន់ៗសម្រាប់កុងតឺន័រនីមួយៗ
kmr: Malperên girîng li gorî konteynerê
kn: ಪ್ರತಿ ಕಂಟೇನರ್‌ಗೆ ಅಗತ್ಯವಾದವು
ko: 컨테이너별 필수 사이트
kw: Pythow Poesek rag pub kontayner
lij: Essençiali pe contenitô
lo: ສິ່ງສຳຄັນຕໍ່ຄອນເທນເນີ
lt: Mėgstamiausi kiekvienam konteineriui
lv: Izlase katram konteineram
meh: Esenciales por contenedor
ml: ഓരോ കണ്ടെയ്നറിനും പ്രധാനപ്പെട്ടവ
mr: प्रत्येक कंटेनरसाठी आवश्यक
my: ကွန်တိန်နာတစ်ခုစီအတွက် မရှိမဖြစ်များ
nb: Favoritter per beholder
ne: प्रत्येक कन्टेनरको आवश्यक
nl: Favorieten per container
nn: Favorittar per behaldar
oc: Essencials per contenidor
or: ପ୍ରତି କଣ୍ଟେନରର ଆବଶ୍ୟକୀୟ
pa: ਹਰ ਕੰਟੇਨਰ ਲਈ ਜ਼ਰੂਰੀ
pa_pk: ہر کنٹینر دیاں ضروری چیزاں
pl: Ulubione dla każdego kontenera
ps: د هر کانتینر لپاره مهمې ویب پاڼې
pt_br: Essenciais por contêiner
pt_pt: Essenciais por contentor
rm: Essenzials per container
ro: Favorite per container
ru: Избранное для каждого контейнера
sat: ᱢᱤᱫ ᱢᱤᱫ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱞᱟᱹᱜᱤᱛ ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ
sc: Essentziales pro cuntenidore
scn: Essenziali pi cuntinituri
si: බහාලුමකට අත්‍යවශ්‍ය
sk: Obľúbené podľa kontajnera
skr: ہر کنٹینر دیاں الڳ ضروری ٹیباں
sl: Izbrano po vsebniku
sq: Thelbësore për kontejner
sr: Фаворити по контејнеру
su: Penting per wadah
sv: Favoriter per behållare
szl: Nojważniejsze na kōntyner
ta: ஒவ்வொரு கொள்கலனுக்கும் முக்கியவை
te: ప్రతి కంటైనర్‌కు ముఖ్యమైనవి
tg: Сомонаҳои муҳим барои ҳар контейнер
th: เว็บที่ใช้บ่อยตามคอนเทนเนอร์
tl: Mahahalaga kada container
tok: lipu suli pi leko wan wan
tr: Kapsayıcıya özel temel sekmeler
trs: Esenciales por contenedor
tt: Контейнер буенча төп сайтлар
tzm: Ayen ilaqen i yal asenduq
ug: ھەر قاچا بويىچە مۇھىملار
uk: Обране для кожного контейнера
ur: ہر کنٹینر کے اپنے اہم
uz: Konteyner bo'yicha muhimlar
vec: Essensiałi par contenidor
vi: Trang thiết yếu theo từng vùng chứa
yo: Pàtàkì fún container kọ̀ọ̀kan
yua: Esenciales por contenedor
zh_hans: 按容器区分常用网站
zh_hant: 依容器區分常用網站
